export const Esrooms = [
{
	id:1,
	company: 'Adventure Rooms',
	location: 'Nicosia',
	name: 'Missing Finger',
	description:'Οι δολοφόνοι της Μαύρης Βασίλισσας σας έχουν συλλάβει. Το φάντασμά της προσπαθεί να επικοινωνήσει μαζί σας για να σας βοηθήσει. Χρησιμοποιήστε τις αισθήσεις σας για να δραπετεύσετε ή ακολουθήστε την μοίρα της! Μια σειρά από παζλ, γρίφους και πειράματα με αντικείμενα που βρίσκονται στο δωμάτιο σας οδηγούν στη λύση του μυστηρίου και την ελευθερία. Χρησιμοποιείστε τις αισθήσεις, την λογική και την εφευρετικότητά σας.να ανατρεπτικό και συναρπαστικό παιχνίδι που παίζεται για πρώτη φορά σε παγκόσμια αποκλειστικότητα στην Κύπρο.Μία στις πέντε ομάδες τα καταφέρνουν... Εσύ μπορείς;',
	difficulty: NaN,
	rateofescape:'1 out of 5',
	img:'missingfinger.jpg',
	duration: '90 minutes',
	playedon: '25-02-2017 , 21:00'

},
{
	id:2,
	company: 'Adventure Rooms',
	location: 'Nicosia',
	name: 'The Original Game',
	description:`Βρίσκεστε στο δωμάτιο του Τρελού Επιστήμονα. Έχετε 60' να καταφέρετε να κλέψετε την μυστική φόρμουλα και να δραπετεύσετε, πριν γίνετε τα πειραματόζωά του. Μια σειρά από παζλ, γρίφους και πειράματα με αντικείμενα που βρίσκονται στο δωμάτιο σας οδηγούν στη λύση του μυστηρίου και την ελευθερία. Χρησιμοποιείστε τις αισθήσεις, την λογική και την εφευρετικότητά σας.`,
	difficulty: NaN,
	rateofescape:'1 out of 3',
	img:'OriginalGame.jpg',
	duration: '60 minutes',
	playedon: '04-03-2017 , 21:00'
},
{
	id:3,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'The Museum Job',
	description:'Καλείστε να περάσετε την τελευταία σας δοκιμασία, για να γίνεται και επίσημα μέλος της ομάδας του διάσημου ληστή Gasbar LeMarque. Ο ληστής σας έχει αναθέσει να κλέψετε 2 πολύτιμα αυγά Faberge, τα οποία βρίσκονται στο τμήμα μοντέρνας τέχνης του Μουσείου. Για να κάνει την πρόκληση ακόμη πιο ενδιαφέρουσα, ο LeMarque διέρρηξε πριν από σας την αίθουσα και τοποθέτησε διάφορα στοιχεία και γρίφους, τα οποία καλείστε να λύσετε. Έτσι εκτός από τις ικανότητες σας στις ληστείες … θα δοκιμαστεί και ο τρόπος σκέψης σας. Σε 60 λεπτά οι φρουροί θα περάσουν για τον καθιερωμένο έλεγχο . Θα τα καταφέρετε τελικά να κλέψετε έγκαιρα τα πολύτιμα αυγά και να μπείτε επιτέλους στην ομάδα του LeMarque;',
	difficulty: '9.5/10',
	rateofescape: NaN,
	img:'The-Museum-Job.jpg',
	duration: '60 minutes',
	playedon: '07-08-2017 , 19:30'

},
{
	id:4,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Cold War',
	description:'Είστε κατάσκοποι επί εποχής ψυχρού πολέμου. Αποστολή σας η εξουδετέρωση μιας ομάδας πρακτόρων που δρουν αυτόνομα και έχουν στην κατοχή τους ένα πυρηνικό όπλο. Φτάνοντας στο κρησφύγετο τους σας ανακαλύπτουν και σας φυλακίζουν, ενεργοποιώντας παράλληλα τον πυρηνικό μηχανισμό που κατέχουν. Έχετε 60 λεπτά να αποδράσετε από την φυλακή και να εξουδετερώσετε τον εκρηκτικό μηχανισμό. Η επιβίωση του πλανήτη εξαρτάται από την επιτυχία σας!!!',
	difficulty: '9/10',
	rateofescape: NaN,
	img:'Cold-War.jpg',
	duration: '60 minutes',
	playedon: '29-07-2017 , 21:30'

},
{
	id:5,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Elves on Strike',
	description:'Τα ξωτικά βρίσκονται σε απεργία και το εργοστάσιο παιχνιδιών έχει κλείσει. Η παράδοση των παιχνιδιών την παραμονή Χριστουγέννων βρίσκετε σε μεγάλο κίνδυνο και εσείς καλείστε να σώσετε την κατάσταση. Μόνο η ομάδα που μπορεί να λύσει το μυστήριο του Μεγάλου Ξωτικού μπορεί να σώσει τα Χριστούγεννα. Θα τα καταφέρετε;',
	difficulty: '9/10',
	rateofescape: NaN,
	img:'christmas-site.jpg',
	duration: '60 minutes',
	playedon: '24-12-2017 , 18:30'

},
{
	id:7,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'John Monroe Office',
	description: 'Αγγλία 1970. Ο ιδιωτικός ντετέκτιβ John Monroe είναι πολύ κοντά στο να διαλευκάνει μία από τις μεγαλύτερες υποθέσεις του αιώνα. Αλλά δυστυχώς δολοφονείται μέσα στο ίδιο του το γραφείο. 4 ύποπτοι, 1 δολοφόνος… Μπορείτε να βρείτε τον δολοφόνο του και να αποδράσετε πριν έρθει να σας συλλάβει η αστυνομία;',
	difficulty: '4/5',
	rateofescape: NaN,
	img:'johnmonroeoffice.jpg',
	duration: '60 minutes',
	playedon: '04-02-2018 , 12:50'

},
{
	id:8,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Lost',
	description: 'Όμως τα πράγματα δεν πάνε βάση σχεδίου. Πριν το καταλάβετε, εσείς και η ομάδα σας είστε χαμένοι μέσα στην πυκνή ομίχλη του δάσους. Μπορείτε να επιζήσετε και να αποδράσετε μέσα σε 60 λεπτά;',
	difficulty: '4.5/5',
	rateofescape: NaN,
	img:'lost.jpg',
	duration: '60 minutes',
	playedon: '04-02-2018 , 16:50'
},
{
	id:9,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Illuminati',
	description: 'Ο Πάπας έχει πεθάνει κάτω από μυστηριώδεις συνθήκες. Η έρευνα σας έχει οδηγήσει στα άδυτα του Βατικανού και συγκεκριμένα στα ιδιωτικά διαμερίσματα του γραμματέα. Σκοπός σας είναι να αποδείξετε ότι ο Πάπας δολοφονήθηκε και να ξεφύγετε πριν η Ελβετική Φρουρά έρθει να σας συλλάβει…',
	difficulty: '5/5',
	rateofescape: NaN,
	img:'illuminati.jpg',
	duration: '70 minutes',
	playedon: '08-10-2017 , 11:50'
},		
{
	id:10,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Taken',
	description: 'Δύο παιδιά, ο Πίτερ και η Μιράντα, έχουν απηχθεί. Η απουσία των παιδιών ανακαλύφθηκε και αναφέρθηκε στην τοπική αστυνομία από τους γονείς τους.Οι έρευνες για τον εντοπισμό τους ξεκίνησαν αμέσως μετά την απαγωγή τους αλλά ακόμα δεν έχουν βρεθεί αξιόπιστα στοιχεία. Υπάρχει μόνο ένας ύποπτος και μία διεύθυνση. Μπορείτε να βρείτε που βρίσκονται τα παιδιά σε λιγότερο από 60’ και να αποδράσετε;',
	difficulty: '4/5',
	rateofescape: NaN,
	img:'taken.jpg',
	duration: '60 minutes',
	playedon: '04-02-2018 , 15:30'
}
];