export const Esrooms = [
{
	id:1,
	company: 'Adventure Rooms',
	location: 'Nicosia',
	name: 'Missing Finger',
	description:'Οι δολοφόνοι της Μαύρης Βασίλισσας σας έχουν συλλάβει. Το φάντασμά της προσπαθεί να επικοινωνήσει μαζί σας για να σας βοηθήσει. Χρησιμοποιήστε τις αισθήσεις σας για να δραπετεύσετε ή ακολουθήστε την μοίρα της! Μια σειρά από παζλ, γρίφους και πειράματα με αντικείμενα που βρίσκονται στο δωμάτιο σας οδηγούν στη λύση του μυστηρίου και την ελευθερία. Χρησιμοποιείστε τις αισθήσεις, την λογική και την εφευρετικότητά σας.να ανατρεπτικό και συναρπαστικό παιχνίδι που παίζεται για πρώτη φορά σε παγκόσμια αποκλειστικότητα στην Κύπρο.Μία στις πέντε ομάδες τα καταφέρνουν... Εσύ μπορείς;',
	difficulty: NaN,
	rateofescape:'1 out of 5',
	img:'../rimages/missingfinger.jpg',
	duration: '90 minutes',
	playedon: '25-02-2017 , 21:00'

},
{
	id:2,
	company: 'Adventure Rooms',
	location: 'Nicosia',
	name: 'The Original Game',
	description:`Βρίσκεστε στο δωμάτιο του Τρελού Επιστήμονα. Έχετε 60' να καταφέρετε να κλέψετε την μυστική φόρμουλα και να δραπετεύσετε, πριν γίνετε τα πειραματόζωά του. Μια σειρά από παζλ, γρίφους και πειράματα με αντικείμενα που βρίσκονται στο δωμάτιο σας οδηγούν στη λύση του μυστηρίου και την ελευθερία. Χρησιμοποιείστε τις αισθήσεις, την λογική και την εφευρετικότητά σας.`,
	difficulty: NaN,
	rateofescape:'1 out of 3',
	img:'../rimages/OriginalGame.jpg',
	duration: '60 minutes',
	playedon: '04-03-2017 , 21:00'
},
{
	id:3,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'The Museum Job',
	description:'Καλείστε να περάσετε την τελευταία σας δοκιμασία, για να γίνεται και επίσημα μέλος της ομάδας του διάσημου ληστή Gasbar LeMarque. Ο ληστής σας έχει αναθέσει να κλέψετε 2 πολύτιμα αυγά Faberge, τα οποία βρίσκονται στο τμήμα μοντέρνας τέχνης του Μουσείου. Για να κάνει την πρόκληση ακόμη πιο ενδιαφέρουσα, ο LeMarque διέρρηξε πριν από σας την αίθουσα και τοποθέτησε διάφορα στοιχεία και γρίφους, τα οποία καλείστε να λύσετε. Έτσι εκτός από τις ικανότητες σας στις ληστείες … θα δοκιμαστεί και ο τρόπος σκέψης σας. Σε 60 λεπτά οι φρουροί θα περάσουν για τον καθιερωμένο έλεγχο . Θα τα καταφέρετε τελικά να κλέψετε έγκαιρα τα πολύτιμα αυγά και να μπείτε επιτέλους στην ομάδα του LeMarque;',
	difficulty: '9.5/10',
	rateofescape: NaN,
	img:'../rimages/The-Museum-Job.jpg',
	duration: '60 minutes',
	playedon: '07-08-2017 , 19:30'

},
{
	id:4,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Cold War',
	description:'Είστε κατάσκοποι επί εποχής ψυχρού πολέμου. Αποστολή σας η εξουδετέρωση μιας ομάδας πρακτόρων που δρουν αυτόνομα και έχουν στην κατοχή τους ένα πυρηνικό όπλο. Φτάνοντας στο κρησφύγετο τους σας ανακαλύπτουν και σας φυλακίζουν, ενεργοποιώντας παράλληλα τον πυρηνικό μηχανισμό που κατέχουν. Έχετε 60 λεπτά να αποδράσετε από την φυλακή και να εξουδετερώσετε τον εκρηκτικό μηχανισμό. Η επιβίωση του πλανήτη εξαρτάται από την επιτυχία σας!!!',
	difficulty: '9/10',
	rateofescape: NaN,
	img:'../rimages/Cold-War.jpg',
	duration: '60 minutes',
	playedon: '29-06-2017 , 21:30'

},
{
	id:5,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Elves on Strike',
	description:'Τα ξωτικά βρίσκονται σε απεργία και το εργοστάσιο παιχνιδιών έχει κλείσει. Η παράδοση των παιχνιδιών την παραμονή Χριστουγέννων βρίσκετε σε μεγάλο κίνδυνο και εσείς καλείστε να σώσετε την κατάσταση. Μόνο η ομάδα που μπορεί να λύσει το μυστήριο του Μεγάλου Ξωτικού μπορεί να σώσει τα Χριστούγεννα. Θα τα καταφέρετε;',
	difficulty: '9/10',
	rateofescape: NaN,
	img:'../rimages/christmas-site.jpg',
	duration: '60 minutes',
	playedon: '24-12-2017 , 18:30'

}

];