export const Esrooms = [
{
	id:1,
	company: 'Adventure Rooms',
	location: 'Nicosia',
	name: 'Missing Finger',
	description:'Οι δολοφόνοι της Μαύρης Βασίλισσας σας έχουν συλλάβει. Το φάντασμά της προσπαθεί να επικοινωνήσει μαζί σας για να σας βοηθήσει. Χρησιμοποιήστε τις αισθήσεις σας για να δραπετεύσετε ή ακολουθήστε την μοίρα της! Μια σειρά από παζλ, γρίφους και πειράματα με αντικείμενα που βρίσκονται στο δωμάτιο σας οδηγούν στη λύση του μυστηρίου και την ελευθερία. Χρησιμοποιείστε τις αισθήσεις, την λογική και την εφευρετικότητά σας.να ανατρεπτικό και συναρπαστικό παιχνίδι που παίζεται για πρώτη φορά σε παγκόσμια αποκλειστικότητα στην Κύπρο.Μία στις πέντε ομάδες τα καταφέρνουν... Εσύ μπορείς;',
	difficulty: NaN,
	rateofescape:'1 out of 5',
	img:'missingfinger.jpg',
	duration: '90 minutes',
	playedon: '25-02-2017 , 21:00'

},
{
	id:2,
	company: 'Adventure Rooms',
	location: 'Nicosia',
	name: 'The Original Game',
	description:`Βρίσκεστε στο δωμάτιο του Τρελού Επιστήμονα. Έχετε 60' να καταφέρετε να κλέψετε την μυστική φόρμουλα και να δραπετεύσετε, πριν γίνετε τα πειραματόζωά του. Μια σειρά από παζλ, γρίφους και πειράματα με αντικείμενα που βρίσκονται στο δωμάτιο σας οδηγούν στη λύση του μυστηρίου και την ελευθερία. Χρησιμοποιείστε τις αισθήσεις, την λογική και την εφευρετικότητά σας.`,
	difficulty: NaN,
	rateofescape:'1 out of 3',
	img:'OriginalGame.jpg',
	duration: '60 minutes',
	playedon: '04-03-2017 , 21:00'
},
{
	id:3,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'The Museum Job',
	description:'Καλείστε να περάσετε την τελευταία σας δοκιμασία, για να γίνεται και επίσημα μέλος της ομάδας του διάσημου ληστή Gasbar LeMarque. Ο ληστής σας έχει αναθέσει να κλέψετε 2 πολύτιμα αυγά Faberge, τα οποία βρίσκονται στο τμήμα μοντέρνας τέχνης του Μουσείου. Για να κάνει την πρόκληση ακόμη πιο ενδιαφέρουσα, ο LeMarque διέρρηξε πριν από σας την αίθουσα και τοποθέτησε διάφορα στοιχεία και γρίφους, τα οποία καλείστε να λύσετε. Έτσι εκτός από τις ικανότητες σας στις ληστείες … θα δοκιμαστεί και ο τρόπος σκέψης σας. Σε 60 λεπτά οι φρουροί θα περάσουν για τον καθιερωμένο έλεγχο . Θα τα καταφέρετε τελικά να κλέψετε έγκαιρα τα πολύτιμα αυγά και να μπείτε επιτέλους στην ομάδα του LeMarque;',
	difficulty: '9.5/10',
	rateofescape: NaN,
	img:'The-Museum-Job.jpg',
	duration: '60 minutes',
	playedon: '07-08-2017 , 19:30'

},
{
	id:4,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Cold War',
	description:'Είστε κατάσκοποι επί εποχής ψυχρού πολέμου. Αποστολή σας η εξουδετέρωση μιας ομάδας πρακτόρων που δρουν αυτόνομα και έχουν στην κατοχή τους ένα πυρηνικό όπλο. Φτάνοντας στο κρησφύγετο τους σας ανακαλύπτουν και σας φυλακίζουν, ενεργοποιώντας παράλληλα τον πυρηνικό μηχανισμό που κατέχουν. Έχετε 60 λεπτά να αποδράσετε από την φυλακή και να εξουδετερώσετε τον εκρηκτικό μηχανισμό. Η επιβίωση του πλανήτη εξαρτάται από την επιτυχία σας!!!',
	difficulty: '9/10',
	rateofescape: NaN,
	img:'Cold-War.jpg',
	duration: '60 minutes',
	playedon: '29-07-2017 , 21:30'

},
{
	id:5,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Elves on Strike',
	description:'Τα ξωτικά βρίσκονται σε απεργία και το εργοστάσιο παιχνιδιών έχει κλείσει. Η παράδοση των παιχνιδιών την παραμονή Χριστουγέννων βρίσκετε σε μεγάλο κίνδυνο και εσείς καλείστε να σώσετε την κατάσταση. Μόνο η ομάδα που μπορεί να λύσει το μυστήριο του Μεγάλου Ξωτικού μπορεί να σώσει τα Χριστούγεννα. Θα τα καταφέρετε;',
	difficulty: '9/10',
	rateofescape: NaN,
	img:'christmas-site.jpg',
	duration: '60 minutes',
	playedon: '24-12-2017 , 18:30'

},
{
	id:6,
	company: 'Trapped In Limassol',
	location: 'Limassol',
	name: 'Poker Nigth',
	description:'',
	difficulty: '8/10',
	rateofescape: NaN,
	img:'poker-night.jpg',
	duration: '60 minutes',
	playedon: '29-06-2017 , 17:00'

},
{
	id:7,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'John Monroe Office',
	description: 'Αγγλία 1970. Ο ιδιωτικός ντετέκτιβ John Monroe είναι πολύ κοντά στο να διαλευκάνει μία από τις μεγαλύτερες υποθέσεις του αιώνα. Αλλά δυστυχώς δολοφονείται μέσα στο ίδιο του το γραφείο. 4 ύποπτοι, 1 δολοφόνος… Μπορείτε να βρείτε τον δολοφόνο του και να αποδράσετε πριν έρθει να σας συλλάβει η αστυνομία;',
	difficulty: '4/5',
	rateofescape: NaN,
	img:'johnmonroeoffice.jpg',
	duration: '60 minutes',
	playedon: '04-02-2018 , 12:50'

},
{
	id:8,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Lost',
	description: 'Όμως τα πράγματα δεν πάνε βάση σχεδίου. Πριν το καταλάβετε, εσείς και η ομάδα σας είστε χαμένοι μέσα στην πυκνή ομίχλη του δάσους. Μπορείτε να επιζήσετε και να αποδράσετε μέσα σε 60 λεπτά;',
	difficulty: '4.5/5',
	rateofescape: NaN,
	img:'lost.jpg',
	duration: '60 minutes',
	playedon: '04-02-2018 , 16:50'
},
{
	id:9,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Illuminati',
	description: 'Ο Πάπας έχει πεθάνει κάτω από μυστηριώδεις συνθήκες. Η έρευνα σας έχει οδηγήσει στα άδυτα του Βατικανού και συγκεκριμένα στα ιδιωτικά διαμερίσματα του γραμματέα. Σκοπός σας είναι να αποδείξετε ότι ο Πάπας δολοφονήθηκε και να ξεφύγετε πριν η Ελβετική Φρουρά έρθει να σας συλλάβει…',
	difficulty: '5/5',
	rateofescape: NaN,
	img:'illuminati.jpg',
	duration: '70 minutes',
	playedon: '08-10-2017 , 11:50'
},		
{
	id:10,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Taken',
	description: 'Δύο παιδιά, ο Πίτερ και η Μιράντα, έχουν απηχθεί. Η απουσία των παιδιών ανακαλύφθηκε και αναφέρθηκε στην τοπική αστυνομία από τους γονείς τους.Οι έρευνες για τον εντοπισμό τους ξεκίνησαν αμέσως μετά την απαγωγή τους αλλά ακόμα δεν έχουν βρεθεί αξιόπιστα στοιχεία. Υπάρχει μόνο ένας ύποπτος και μία διεύθυνση. Μπορείτε να βρείτε που βρίσκονται τα παιδιά σε λιγότερο από 60’ και να αποδράσετε;',
	difficulty: '4/5',
	rateofescape: NaN,
	img:'taken.jpg',
	duration: '60 minutes',
	playedon: '04-02-2018 , 15:30'
},
{
	id:11,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Acropolis Mystery',
	description: 'Η αρχαία ιστορία πρόκειται να αλλάξει λόγο των μοναδικών αρχαίων τεχνουργημάτων που βρέθηκαν πρόσφατα στην Ακρόπολη. Ολόκληρη η μαύρη αγορά τα ψάχνει! Εσείς είστε μια διάσημη ομάδα κλεφτών η οποία βρήκε την μυστική τοποθεσία της αποθήκης στην οποία οι αρχαιολόγοι τα κρύβουν. Έχετε μόνο μία ώρα πριν η αστυνομία καταφτάσει στην περιοχή για να ελέγξει τα αρχαία τεχνουργήματα και να σας βρει εκεί!',
	difficulty: '4/5',
	rateofescape: NaN,
	img:'acropolismys.jpg',
	duration: '60 minutes',
	playedon: '24-12-2017 , 12:50'
},
{
	id:12,
	company: 'Escape Limassol',
	location: 'Limassol',
	name: 'Dark Magic',
	description: 'Θα ρισκάρατε ποτέ την ζωή σας για να κερδίσετε την αιωνιότητα? Ένας σκοτεινός μάγος κατάφερε να δημιουργήσει αυτό το μοναδικό ποτό… το μόνο που χρειάζεται να κάνετε για να το αποκτήσετε είναι να μπείτε μέσα στο καταραμένο σπίτι του μάγου και να το βρείτε.. όμως η σκοτεινή μαγεία δεν θα σας αφήσει να ξεφύγετε τόσο εύκολα.. Έχετε μια ώρα μέχρι η κατάρα να αρχίσει να σας επηρεάζει… θα καταφέρετε να πάρετε αυτό που ψάχνετε ή θα σας νικήσει η κατάρα? Αυτό θα εξαρτηθεί από εσάς!',
	difficulty: '4.5/5',
	rateofescape: NaN,
	img:'Darkmagic.jpg',
	duration: '60 minutes',
	playedon: '18-03-2018 , 14:10'
},
{
	id:13,
	company: 'Braingame',
	location: 'Nicosia',
	name: 'The Museum',
	description: 'Βρίσκεσαι σε ένα από τα ιστορικότερα και πιο πλούσια µουσεία του πλανήτη. Στο τµήµα του αρχαίου Ελληνικού πολιτισµού φηµολογείται ότι βρίσκεται το µυθικό διαµάντι που χάρισε ο Πάρης στην Ωραία Ελένη. Το σύστηµα παρακολούθησης θα πέσει σήµερα λόγω συντήρησης. Έχεις 60 λεπτά πριν χτυπήσει ο συναγερµός, για να γίνεις ο πιο πλούσιος άνθρωπος του κόσµου.',
	difficulty: '5/6',
	rateofescape: NaN,
	img:'museum1.jpg',
	duration: '60 minutes',
	playedon: '25-08-2017 , 21:00'
},
{
	id:14,
	company: 'Braingame',
	location: 'Nicosia',
	name: 'Seven',
	description: 'Σύµφωνα µε την παράδοση η κάθαρση της ψυχής έρχεται µόνο αν δεν ενδώσεις στα 7 θανάσιµα αµαρτήµατα ή αν εξοµολογηθείς. Στο συγκεκριµένο δωµάτιο έρχεστε αντιµέτωποι µε τις αδυναµίες και τα πάθη σας. Έρχεστε αντιµέτωποι µε την οργή, τη λαγνεία, την οκνηρία, τη ζηλοφθονία, την απληστία, τη λαιµαργία, την αλαζονεία. Θα καταφέρετε να αντισταθείτε στις 7 θανάσιµες αδυναµίες και να φτάσετε στη λύτρωση; Μην ξεχνάτε όµως, ότι ο τιµωρός-δολοφόνος παραµονεύει σε ρόλο Θείας Δίκης.',
	difficulty: '5/6',
	rateofescape: NaN,
	img:'seven.jpg',
	duration: '60 minutes',
	playedon: '05-08-2017 , 14:45'
},
{
	id:15,
	company: 'Braingame',
	location: 'Nicosia',
	name: 'Orient Express',
	description: 'Βρισκόµαστε στο 1934, όταν η αµαξοστοιχία Orient Express ξεκινάει από το Παρίσι µε προορισµό την Κωνσταντινούπολη. Κατά τη διάρκεια της διαδροµής, ο κύριος Samuel Edward Ratchette δολοφονείται. Είστε µια οµάδα, η οποία σχετίζεται άµεσα µε το έγκληµα. Για ΠΡΩΤΗ ΦΟΡΑ σε δωµάτιο απόδρασης, ο δολοφόνος είναι κάποιος από τους παίκτες.',
	difficulty: '5/6',
	rateofescape: NaN,
	img:'orientexp.jpg',
	duration: '60 minutes',
	playedon: '26-08-2017 , 15:00'
},

];